Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: YoRHa soldiers are amazing. To think how you could destroy all those machines just like that!
pl: Żołnierze YoRHa są niesamowici. Tylko pomyśleć, że potraficie, tak po prostu, niszczyć te wszystkie maszyny!

source: YoRHa squadron, come in.
pl: do eskadry YoRHa, odbiór.

source: YoRHa unit 2B's stealth function unlocked.
pl: Odblokowano funkcję maskowania jednostki 2B.

source: YoRHa unit 9S has completed repair and reconstruction of all damaged areas.
pl: Jednostka YoRHa 9S ukończyła naprawy, oraz rekonstrukcję wszystkich uszkodzonych obszarów.

source: YoRHa unit 9S!
pl: Jednostko YoRHa 9S!

source: YoRHa unit 9S...
pl: Jednostko YoRHa 9S...

source: YoRHa unit 9S... Activate.
pl: Jednostka YoRHa 9S... inicjacja aktywacji.

source: YoRHa unit 9S... Engage.
pl: Jednostka YoRHa 9S... Rozpoczęto działanie.

source: YoRHa unit A2 also ready for reactivation.
pl: Jednostka YoRHa A2 również gotowa do reaktywacji.

source: YoRHa unit A2 lacks the authority to issue commands.
pl: Jednostka YoRHA A2 nie posiada uprawnień, aby wydawać rozkazy.

source: YoRHa unit A2 lacks the authority to override this order.
pl: Jednostka YoRHa A2 nie posiada uprawnień, aby unieważnić ten rozkaz.

source: YoRHa unit A2.
pl: Jednostko YoRHa A2.

source: YoRHa unit Number 2. She's an older model, but the same type as you.
pl: Jednostka YoRHa Numer 2. Jest starszym modelem, ale tego samego typu co wy.

source: YoRHa weapons save the external memories of whoever uses them. Please take extra care of...her.
pl: Bronie YoRHa zachowują zewnętrzne wspomnienia tych, którzy ich używali. Proszę, traktuj ją... z szacunkiem.

source: YoRHa, this is your Commander.
pl: YoRHa, tu wasza Komandor.

source: YoRHa-issue Blade
pl: Ostrze przydziału YoRHa

source: YoRHa...forces...
pl: Siły... YoRHa...

source: YoRHa: Attacker 2
pl: YoRHa: Atakująca 2

source: YoRHa: Attacker 4
pl: YoRHa: Atakująca 4

source: YoRHa: Gunner 16
pl: YoRHa: Strzelec 16

source: YoRHa: Scanner 21
pl: YoRHa: Skaner 21

source: You TRADE with the enemy!?
pl: HANDLUJECIE z wrogiem?!

source: You again...
pl: Znowu ty...

source: You again?
pl: Znowu ty?

source: You again? What happened? Also, you should be more careful!
pl: Znowu ty? Co się stało?! A tak w ogóle, to powinieneś być bardziej ostrożny!

source: You all in one piece? There weren't many casualties in this area, but we might not be so lucky next time!
pl: Jesteście cali? Nie było wielu ofiar na tym obszarze, ale następnym razem możecie nie mieć tyle szczęścia!

source: You all right!?
pl: Jesteś cały?

source: You also didn't refuse.
pl: Ale też nie odmówiłeś.

source: You also must die and become gods!
pl: Wy też musicie zginąć, aby stać się jak Bogami!

source: You always seem busy, but you've got to make time for your loved ones, too.
pl: Zawsze wydajecie się tacy zajęci, ale powinniście też znaleźć czas dla swoich bliskich.

source: You and 9S are the talk of the Bunker. You were incredible!
pl: Jesteś z 9S na ustach całego Bunkra. Byliście niesamowici!

source: You and I are the same.
pl: Ty i ja jesteśmy tacy sami.

source: You and I must never forget.
pl: Ty i ja nie możemy nigdy zapomnieć.

source: You and I should meet up at the spot I just marked.
pl: Powinniśmy spotkać się w miejscu, które właśnie oznaczyłem na mapie.

source: You and I, we have the same smell about us.
pl: Ty i ja, czuję w nas taki sam zapach.

source: You and I...are the same.
pl: Ty i ja... jesteśmy takie same.

source: You are alone.
pl: Jesteś sam.

source: You are an absolutely joy to watch in combat, you know that?
pl: Oglądać cię walce to sama przyjemność!

source: You are androids.
pl: Jesteście androidami.

source: You are fortunate enough NOT to be qualified to enter!
pl: Macie jednak na tyle szczęścia, że NIE kwalifikujecie się, aby wejść!

source: You are going to die!
pl: Zaraz umrzesz!

source: You are in?
pl: Wchodzisz w to?

source: You are just like us. We are the same.
pl: Jesteście do nas podobni. Jesteśmy tacy sami.

source: You are not allowed to use items in this arena, so keep your hands where I can see them!
pl: Nie wolno ci korzystać z przedmiotów na arenie, więc trzymaj od nich ręce z daleka!

source: You are one who knows fear.
pl: Wiesz co to strach.

source: You are our ultimate weapon...and you must put an end to this war.
pl: Jesteście naszą bronią ostateczną... Musicie położyć kres tej wojnie!

source: You are to continue providing support by whatever means available.
pl: Kontynuuj dalsze udzielanie wsparcia, wszelkimi dostępnymi środkami.

source: You aren't a full-fledged operator until you can summarize information accurately and concisely.
pl: Pełnoprawnym operatorem stajesz się dopiero wtedy, kiedy jesteś w stanie podać informacje dokładnie i zwięźle.

source: You asked Anemone for an explanation, but she dodged the subject.
pl: Prosisz Anemonę o wytłumaczenie, ale unikała tematu.

source: You attempted to deliver the nuclear weapon intel to Pascal, but he refused to accept such dangerous information.
pl: Próbujesz dostarczyć dane na temat broni jądrowej Pascalowi, ale odmawia przyjęcia tak niebezpiecznych informacji.

source: You bastards...!
pl: Wy dranie...!

source: You beat that thing with surface-based gear? That's a surprise!
pl: Pokonaliście to ekwipunkiem naziemnym? A to niespodzianka!

source: You bet!
pl: No jasne!

source: You brought the male android the elaborate gadget. Apparently, they plan to leave Pascal's village as soon as the maintenance is done.
pl: Przynosisz męskiemu androidowi wyrafinowany mechanizm. Wygląda na to, że planują opuścić wioskę Pascala jak tylko dokonają napraw.

source: You came here from Master <SARU_JAN>'s village, didn't you?
pl: Przybyliście tutaj z wioski Mistrza <SARU_JAN>a, prawda?

source: You can accept sub-quests from clients (marked as <MAP_EVENT>) all over the world. Sub-quest destinations are indicated as <MAP_GOAL_SUB> on the mini-map.
pl: Możesz przyjmować zadania poboczne od klientów (oznaczeni <MAP_EVENT>). Cele zadań pobocznych są oznaczone na minimapie jako <MAP_GOAL_SUB>.

source: You can also use the access point here to return to that orbiting space station thingy of yours.
pl: Możesz też użyć tamtego punktu dostępu, by powrócić na tę twoją stację orbitalną w kosmosie.

source: You can ask me questions any time you want.
pl: Możesz zadawać mi pytania kiedy tylko zechcesz.

source: You can change the game difficulty at any time on the System Menu.
pl: Możesz zmienić poziom trudności gry w każdej chwili w Menu Systemowym.

source: You can conclude your mission by bringing everything over to Anemone.
pl: Możesz zakończyć swoje zadanie, dostarczając wszystko do Anemony.

source: You can count on me to make things work from this end!
pl: Możesz na mnie liczyć, że z tej strony załatwię sprawę!

source: You can equip multiple Pods at the same time, but they're pretty rare, so we don't ever get them in stock here at the shop.
pl: Możesz posiadać wiele Podów w tym samym czasie, ale są one naprawdę rzadkie, więc nie będą dostępne na stanie w sklepie.

source: You can equip two different sets with two weapons each, so try a few combinations to see what works for you.
pl: Możesz wyekwipować dwa różne zestawy z dwiema broniami w każdym, więc wypróbuj kilka kombinacji, aby przekonać się co ci odpowiada.

source: You can even use them to disguise yourself as a machine when infiltrating areas they control.
pl: Możesz nawet użyć ich, by zakamuflować się jako maszyna, by zinfiltrować kontrolowane przez nich obszary.

source: You can find the person in charge on top of the scaffolding at the back of the camp.
pl: Powinniście znaleźć tę osobę na szczycie rusztowania, znajdującego się z tyłu obozu.

source: You can get stripped screws from the machines that look like they've been stacked on top of each other.
pl: Obdarte wkręty wydobędziesz z maszyn, które wyglądają, jakby ułożono je jedna na drugiej.

source: You can get to the hangar from that elevator.
pl: Do hangaru można się dostać tą windą.

source: You can go ahead and use her old room, then.
pl: Możesz więc bez skrępowania korzystać z jej starego pokoju.

source: You can greatly increase your combat abilities with just a few tweaks here and there.
pl: Możesz znacznie ulepszyć swoje umiejętności walki, jeśli odpowiednio "podrasujesz" się tu i tam.

source: You can have this. Not much, I know, but whatever.
pl: Weź to. To niewiele, wiem. Ale należy ci się.

source: You can now use <KC_LOCKON_2> to lock on, and <KC_LOCKON_2><ICON_PLUS_2><KC_LOCK_CHANGE_2> to switch targets.
pl: Możesz teraz używać <KC_LOCKON_2> do namierzania i <KC_LOCKON_2><ICON_PLUS_2><KC_LOCK_CHANGE_2> do zmiany celu.

source: You can now use the Debug Room. It can be accessed from the Start Menu. At the Debug Room, you can use the debug menu to freely place enemies.
pl: Możesz teraz użyć pokoju debugowego. Dostępny jest w Menu Start. W pokoju debugowym użyj menu debugowego, aby swobodnie umieszczać przeciwników.

source: You can obtain them from enemies at the big open area towards the left when you exit the camp.
pl: Znajdziesz je w truchłach pokonanych przeciwników, na tej dużej otwartej przestrzeni, na lewo od wyjścia z obozu.

source: You can open the debug menu by pressing <BTN_R2_2><ICON_PLUS_2><BTN_SELECT_2> Activating the debug menu will disable all save functionality until you load any save data.
pl: Można otworzyć menu debugowe naciskając <BTN_R2_2><ICON_PLUS_2><BTN_SELECT_2> Aktywowanie menu debugowego wyłącza funkcję zapisu do czasu wczytania wcześniejszego zapisu.

source: You can play any song you like on it, as long as you have the necessary records. It's yours to use!
pl: Możesz odtworzyć w niej piosenkę, która ci się podoba. Pod warunkiem, że masz nagranie, którego chcesz posłuchać. Możesz z niej korzystać do woli!

source: You can relax here for as long as you like.
pl: Możesz się tutaj relaksować tak długo jak zechcesz.

source: You can salvage them from the machines in the desert. Just go ahead and rip it right out of 'em!
pl: Możesz je pozyskać z maszyn na pustyni. Po prostu je z nich wyrwij!

source: You can save and check your mail there.
pl: Możesz w nich zapisywać i sprawdzać pocztę.

source: You can see access points on the close-range map. Be sure to save often!
pl: Możesz zobaczyć punkty dostępu na mapie krótkiego zasięgu. Pamiętaj, aby często zapisywać!

source: You can start hacking by pressing and holding <KC_HEAVY_ATK>, but there's a secret trick you can do as well.
pl: Możesz rozpocząć hakowanie naciskając i przytrzymując <KC_HEAVY_ATK>, ale jest sekretny trik, który możesz wykonać.

source: You can take over their systems and control them remotely!
pl: Możesz przejąć jego systemy i kontrolować go zdalnie!

source: You can upgrade the weapons you buy here.
pl: Tutaj możecie ulepszać zakupioną broń.

source: You can view the memories of Plato 1728 at any time.
pl: W dowolnym momencie możesz zobaczyć wspomnienia Platona 1728.

source: You can't fight on an empty stomach.
pl: Nie możesz walczyć z pustym brzuchem.

source: You can't save now.
pl: Nie można teraz zapisać.

source: You can't skip this scene because 2B is in control.
pl: Nie można pominąć sceny, ponieważ jest sterowana przez 2B.

source: You can't use lock-on, and you will die in one hit.
pl: Nie można namierzać wrogów i giniesz od jednego uderzenia.

source: You cannot access the online functionality of this game, due to Parental Control restrictions.
pl: Brak dostępu do funkcji sieciowych ze względu na ograniczenia kontroli rodzicielskiej.

source: You cannot fuse this chip, because you have no chips of the same ability and rank.
pl: Nie można połączyć czipów — czipy muszą mieć taką samą umiejętność i rangę.

source: You cannot save because you used the debug menu.
pl: Nie można zapisać, ponieważ użyto menu debugowego.

source: You cannot start this game because the required data has not been installed yet.
pl: Nie można zacząć gry, ponieważ wymagane dane nie zostały jeszcze zainstalowane.

source: You cannot travel outside of the mission area.
pl: Nie można podróżować poza teren misji.

source: You cannot understand the feelings of a machine.
pl: Nie jesteś w stanie zrozumieć uczuć maszyny.

source: You certainly did!
pl: Oczywiście, że tak!

source: You collected remnants of human society from the apartment complex, after which Operator 21O's analysis revealed that they used to live in groups called "families." Make sure to claim the reward she sent via mail.
pl: Udało ci się zebrać pozostałości po ludzkiej społeczności z kompleksu mieszkalnego, a analiza Operator 21O wykazała, że ludzie żyli tam w grupach znanych jako „rodziny”. Odbierz nagrodę wysłaną w wiadomości.

source: You could just decide not to make the game, you know?
pl: Możesz po prostu zrezygnować ze zrobienia gry, wiesz?

source: You could've just asked me to stop, you know?
pl: Wystarczyło mnie poprosić, abym się zatrzymał, wiesz?

source: You couldn't find the Resistance woman you were looking for in the desert garrison. According to a man there, she was last seen in the desert caves. Go there and search her out.
pl: Nie udało ci się znaleźć szukanej kobiety w garnizonie na pustyni. Według przebywającego tam mężczyzny, ostatnio widziano ją w jaskiniach na pustyni. Udaj się tam i znajdź ją.

source: You damn monsters!
pl: Wy cholerne potwory!

source: You dare defeat my faithful servant? You will pay with your life!
pl: Jak śmiesz niszczyć mojego wiernego sługę?! Zapłacisz za to swoim życiem!

source: You debugged the game! Thanks!
pl: Zdebugowałeś grę! Dzięki!

source: You decided not to tell 16D about 11B's escape plans. 16D admits she was in a relationship with 11B, and she has decided to convert herself into a combat android to avenge 11B's death.
pl: Decydujesz się nie mówić 16D o planach ucieczki 11B. 16D przyznaje, że była w związku z 11B i że zdecydowała się przekonwertować na model bojowy, aby pomścić śmierć 11B.

source: You defeated all of them!? Congratulations! You still can't pick me though.
pl: Pokonałeś ich wszystkich?! Gratuluję! Mimo to dalej nie możesz mnie wybrać.

source: You defeated broken machine. You saved us.
pl: Pokonaliście zepsutą maszynę. Ocaliliście nas.

source: You defeated the YoRHa fugitives. Talk to Anemone to find out what's really going on.
pl: Udało ci się pokonać uciekinierów z YoRHy. Porozmawiaj z Anemoną, aby odkryć co się tak naprawdę dzieje.

source: You defeated the menacing machines. Go check on the clown machine.
pl: Udało ci się pokonać przerażające maszyny. Sprawdź, co z maszyną-klaunem.

source: You delivered the nuclear weapon intel to the Commander, who promised to store it in a safe location. As a token of appreciation, maintenance materials have been placed in 9S's room.
pl: Dostarczasz dane na temat broni jądrowej Komandor, która obiecuje, że zostaną one przechowane w bezpiecznym miejscu. Na dowód wdzięczności, materiały serwisowe zostały umieszczone w pokoju 9S.

source: You destroyed the violent machine lifeforms. Go back to the machine lifeform who first told you about them.
pl: Udało ci się zniszczyć wrogie mechaniczne formy życia. Wróć do mechanicznej formy życia, która ci o nich powiedziała.

source: You destroyed your own creators!?
pl: Zniszczyliście własnych stwórców?!

source: You detonated your black box in order to defeat the enemy.
pl: Zdetonowałaś swoją czarną skrzynkę, aby pokonać wroga.

source: You did great in the last mission. Such efforts are how we will win this war and bring glory to mankind!
pl: Świetnie ci poszło w ostatniej misji. Dzięki takiem wysiłkom wygramy wojnę i przyniesiemy chwałę ludzkości!

source: You did great, 2B.
pl: Dobra robota, 2B.

source: You did it.
pl: Udało ci się.

source: You did your best.
pl: Starałeś się jak mogłeś.

source: You did?
pl: Naprawdę?

source: You didn't feel anything just now?
pl: Nie mów, że niczego nie czułaś.

source: You didn't forget your bloodlust when you were trashing these guys earlier, right?
pl: Nie zapominaj, jaką rządzę krwi dawało ci rozwalanie tych maszynek wcześniej, prawda?

source: You didn't hear this from me, but this guy over here likes to push ridiculous schedules onto his subordinates and then heap abuse on them when they fail.
pl: Nie słyszałeś tego ode mnie, ale ten facet tutaj lubi wciskać absurdalne plany swoim podwładnym, a potem wyżywać się na nich, gdy im się nie uda.

source: You didn't? Oh.
pl: Nie udało wam się go znaleźć? Och...

source: You discovered a machine lifeform standing quietly high up in the ruins. Hack into it and investigate its strange behavior.
pl: Wysoko, wśród ruin, odkrywasz mechaniczną formę życia stojącą cicho. Whakuj się do niej, aby zbadać to dziwne zachowanie.

source: You do not have enough money.
pl: Nie masz wystarczającej ilości pieniędzy.

source: You do not have the authority to perform that command.
pl: Nie masz uprawnień do wykonania tego polecenia.

source: You do not have the required materials.
pl: Nie masz wymaganych materiałów.

source: You do that.
pl: No to zrób tak.

source: You don't "repair" animals like you do a machine.
pl: W przeciwieństwie do maszyn, zwierząt nie da się „naprawić”.

source: You don't actually suspect me of something, do you?
pl: Chyba mnie o nic nie podejrzewacie, prawda?

source: You don't have to hurry so! His Grace won't run from you.
pl: Nie ma powodu do pośpiechu! Jego Świątobliwość nie ucieknie.

source: You don't have to whack someone in the face to get their attention, you know?
pl: Aby zwrócić czyjąś uwagę, nie musisz od razu bić tej osoby po twarzy, wiesz?

source: You don't know how to adjust the brightness?
pl: Nie wiesz jak ustawić jasność?

source: You don't know when to shut up, do you...
pl: Nie wiesz, kiedy się zamknąć, co nie...?

source: You don't say.
pl: Co ty nie powiesz....

source: You don't say...
pl: Co ty powiesz...

source: You don't? Hmm. That's too bad.
pl: Nie? Hmm. Jaka szkoda.

source: You emerged victorious from Father Servo's training, but he demanded parts as payment for his services. Go find the requested item.
pl: Wychodzisz zwycięsko z treningu z Ojcem Servo, ale żąda on części jako zapłaty za swoje usługi. Znajdź wymagane materiały.

source: You emerged victorious from Father Servo's training, but he demanded parts as payment for his services. Go find the requested materials.
pl: Wychodzisz zwycięsko z treningu z Ojcem Servo, ale żąda on części jako zapłaty za swoje usługi. Znajdź wymagane materiały.

source: You emerged victorious from Father Servo's training, but he has yet to show you his true strength. Rise to the challenge once more—this time with your life on the line.
pl: Wychodzisz zwycięsko z treningu z Ojcem Servo, ale nie pokazał ci jeszcze swojej prawdziwej siły. Staw ponownie czoła wyzwaniu. Tym razem stawiając na szali swoje życie.

source: You enter the domain of God!
pl: Wkraczacie na terytorium Boga!

source: You extracted the images from the life log.
pl: Udało ci się wydobyć obrazy z zapisków.

source: You failed to collect the data. Go back to Jackass and accept her request again.
pl: Nie udało ci się zebrać danych. Wróć do Jackass i ponownie zaakceptuj jej prośbę.

source: You failed to collect the data. Go back to Jackass to accept her request again.
pl: Nie udało ci się zebrać danych. Wróć do Jackass, aby ponownie zaakceptować jej prośbę.

source: You fought well, my child. Do not be ashamed.
pl: Walczyłeś dobrze, moje dziecko. Nie wstydź się tego.

source: You found 11B's body. Bring her belongings to 16D.
pl: Znaleziono ciało 11B. Zanieś jej rzeczy do 16D.

source: You found a desert rose. Take a picture and send it to Operator 6O.
pl: Znaleziono pustynną różę. Zrób jej zdjęcie i wyślij do Operator 6O.

source: You found a dirty mask. Deliver it to the client.
pl: Znaleziono brudną maskę. Dostarcz ją klientowi.

source: You found a fishy Resistance member in the flooded city who was directing those with the right credentials to an underground arena where android gamblers bet on fights. Intrigued, you join the tournament in order to investigate it from the inside.
pl: Odnajdujesz podejrzanego członka Ruchu Oporu w zalanym mieście, kierującego tych, którzy mają odpowiednie uprawnienia do podziemnego obszaru, gdzie androidy-hazardziści obstawiają walki. Zaintrygowany, decydujesz się dołączyć do turnieju, by zbadać go od środka.

source: You found a shack deep in the woods where animals are being cared for. When a machine lifeform riding a wild boar suddenly attacked, you had no choice but to fight back.
pl: Znajdujesz szopę w głębi lasu, gdzie zwierzęta są otoczone opieką. Kiedy z nienacka atakuje cię mechaniczna forma życia ujeżdżająca dzika, nie masz innego wyboru, jak z nią walczyć.

source: You found a statue of a young girl. Deliver it to the client.
pl: Znaleziono statuetkę młodej dziewczyny. Dostarcz ją klientowi.

source: You found a stone tablet with laws written on it. Deliver it to the client.
pl: Znaleziono kamienną tablicę z zapisanymi prawami. Dostarcz ją klientowi.

source: You found an exhausted Resistance woman in the city ruins who claimed to have been caught in a huge explosion. She has no memory of events before or after the shock, but does possess a broken Pod with her friend's final moments recorded inside. Hack into the Pod and recover the life log.
pl: Znajdujesz wyczerpaną kobietę z Ruchu Oporu w ruinach miasta, która twierdzi, że została trafiona przez dużą eksplozję. Nie pamięta wydarzeń sprzed i po wybuchu, ale ma zniszczony Pod swojej przyjaciółki z zapisem jej ostatnich chwil. Włam się do Poda i odzyskaj zapiski.

source: You found an old staff. Deliver it to the client.
pl: Znaleziono starą laskę. Dostarcz ją klientowi.

source: You found the Resistance member's corpse in the flooded city. It looks like he came here in an attempt to escape a battle. You collected the dog tag from his fallen body. You've received Resistance distress signals coming from the amusement park and the abandoned factory. Go investigate.
pl: Znaleziono zwłoki członka Ruchu Oporu w zalanym mieście. Wygląda na to, że przybył tu, próbując uciec z pola bitwy. Udało ci się zebrać nieśmiertelnik z jego ciała. Odbierasz sygnał ratunkowy od Ruchu Oporu dochodzący z parku rozrywki, oraz z opuszczonej fabryki. Udaj się w te miejsca i sprawdź je.

source: You found the child, but failed to prevent it from being destroyed. Go tell Mom what happened.
pl: Znajdujesz dziecko, ale nie udało ci się zapobiec jego zniszczeniu. Idź powiedzieć jego mamie o tym, co zaszło.

source: You found the female android's heavily damaged body in the amusement park. Go to the city ruins and track down the following items to repair her:
pl: W parku rozrywki odnajdujesz ciężko uszkodzone ciało żeńskiego androida. Udaj się do ruin miasta, aby odszukać następujące przedmioty do jej naprawy:

source: You found the lost little sister machine. Bring her back to Pascal's village.
pl: Udało ci się znaleźć zaginioną młodszą siostrę. Zaprowadź ją z powrotem do wioski Pascala.

source: You found the remains of those who succeeded...and fought those who did not.
pl: Odnaleźliście szczątki tych, którym się udało... i walczyliście z tymi, którym się nie udało.

source: You gave me that filter for free earlier.
pl: Wcześniej, dałeś mi ten filtr za darmo.

source: You gave the client the package and he kind of...sort of... maaaaaybe showed remote signs of coming close to being sorry. He still blamed his supervisor, however, and claimed he always has to clean up after her.
pl: Dajesz paczkę klientowi, a on... tak jakby... okazał, chociaż nadal słabo widoczne, oznaki tego, że chciałby przeprosić. Wciąż jednak obwinia przełożoną i twierdzi, że zawsze musi po niej sprzątać.
